{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      ",": 2,
      ":": 3,
      ".": 4,
      "'": 5,
      "the": 6,
      "I": 7,
      "to": 8,
      "and": 9,
      ";": 10,
      "of": 11,
      "you": 12,
      "my": 13,
      "a": 14,
      "?": 15,
      "in": 16,
      "!": 17,
      "that": 18,
      "And": 19,
      "is": 20,
      "not": 21,
      "s": 22,
      "me": 23,
      "be": 24,
      "it": 25,
      "with": 26,
      "your": 27,
      "for": 28,
      "d": 29,
      "his": 30,
      "have": 31,
      "he": 32,
      "this": 33,
      "him": 34,
      "thou": 35,
      "as": 36,
      "-": 37,
      "will": 38,
      "thy": 39,
      "so": 40,
      "but": 41,
      "The": 42,
      "To": 43,
      "all": 44,
      "her": 45,
      "thee": 46,
      "shall": 47,
      "by": 48,
      "we": 49,
      "are": 50,
      "do": 51,
      "our": 52,
      "no": 53,
      "That": 54,
      "what": 55,
      "on": 56,
      "But": 57,
      "ll": 58,
      "good": 59,
      "O": 60,
      "What": 61,
      "from": 62,
      "more": 63,
      "at": 64,
      "if": 65,
      "now": 66,
      "sir": 67,
      "was": 68,
      "For": 69,
      "them": 70,
      "lord": 71,
      "would": 72,
      "KING": 73,
      "she": 74,
      "their": 75,
      "they": 76,
      "am": 77,
      "My": 78,
      "here": 79,
      "love": 80,
      "then": 81,
      "or": 82,
      "say": 83,
      "us": 84,
      "come": 85,
      "well": 86,
      "As": 87,
      "man": 88,
      "one": 89,
      "hath": 90,
      "king": 91,
      "let": 92,
      "A": 93,
      "know": 94,
      "make": 95,
      "may": 96,
      "You": 97,
      "were": 98,
      "like": 99,
      "than": 100,
      "must": 101,
      "upon": 102,
      "there": 103,
      "an": 104,
      "father": 105,
      "should": 106,
      "which": 107,
      "He": 108,
      "had": 109,
      "If": 110,
      "death": 111,
      "did": 112,
      "see": 113,
      "go": 114,
      "DUKE": 115,
      "t": 116,
      "how": 117,
      "too": 118,
      "yet": 119,
      "up": 120,
      "RICHARD": 121,
      "when": 122,
      "Which": 123,
      "speak": 124,
      "mine": 125,
      "God": 126,
      "out": 127,
      "some": 128,
      "time": 129,
      "Why": 130,
      "such": 131,
      "First": 132,
      "these": 133,
      "give": 134,
      "In": 135,
      "can": 136,
      "son": 137,
      "With": 138,
      "heart": 139,
      "life": 140,
      "day": 141,
      "This": 142,
      "take": 143,
      "How": 144,
      "No": 145,
      "Of": 146,
      "Come": 147,
      "GLOUCESTER": 148,
      "So": 149,
      "brother": 150,
      "Thou": 151,
      "hear": 152,
      "QUEEN": 153,
      "VINCENTIO": 154,
      "tell": 155,
      "OF": 156,
      "made": 157,
      "most": 158,
      "much": 159,
      "st": 160,
      "Is": 161,
      "We": 162,
      "think": 163,
      "Lord": 164,
      "Now": 165,
      "tis": 166,
      "art": 167,
      "HENRY": 168,
      "--": 169,
      "never": 170,
      "men": 171,
      "blood": 172,
      "o": 173,
      "YORK": 174,
      "Your": 175,
      "any": 176,
      "Or": 177,
      "cannot": 178,
      "It": 179,
      "night": 180,
      "name": 181,
      "true": 182,
      "been": 183,
      "hand": 184,
      "EDWARD": 185,
      "where": 186,
      "fair": 187,
      ",--": 188,
      "doth": 189,
      "again": 190,
      "honour": 191,
      "Where": 192,
      "Ay": 193,
      "done": 194,
      "own": 195,
      "noble": 196,
      "Edward": 197,
      "ROMEO": 198,
      "before": 199,
      "very": 200,
      "By": 201,
      "MENENIUS": 202,
      "When": 203,
      "both": 204,
      "Then": 205,
      "PETRUCHIO": 206,
      "look": 207,
      "who": 208,
      "er": 209,
      "queen": 210,
      "Let": 211,
      "world": 212,
      "being": 213,
      "great": 214,
      "nor": 215,
      "myself": 216,
      "way": 217,
      "Who": 218,
      "thus": 219,
      "CORIOLANUS": 220,
      "call": 221,
      "leave": 222,
      "Second": 223,
      "sweet": 224,
      "other": 225,
      "down": 226,
      "eyes": 227,
      "fear": 228,
      "old": 229,
      "hast": 230,
      "wife": 231,
      "mother": 232,
      "grace": 233,
      "poor": 234,
      "III": 235,
      "away": 236,
      "dead": 237,
      "house": 238,
      "Than": 239,
      "ever": 240,
      "live": 241,
      "die": 242,
      "head": 243,
      "Go": 244,
      "bear": 245,
      "comes": 246,
      "heaven": 247,
      "many": 248,
      "friends": 249,
      "Warwick": 250,
      "His": 251,
      "Tis": 252,
      "ISABELLA": 253,
      "pray": 254,
      "Romeo": 255,
      "daughter": 256,
      "word": 257,
      "Well": 258,
      "soul": 259,
      "stay": 260,
      "gone": 261,
      "nothing": 262,
      "JULIET": 263,
      "LEONTES": 264,
      "Nay": 265,
      "stand": 266,
      "Here": 267,
      "better": 268,
      "LADY": 269,
      "news": 270,
      "against": 271,
      "off": 272,
      "those": 273,
      "SICINIUS": 274,
      "little": 275,
      "crown": 276,
      "thing": 277,
      "Be": 278,
      "still": 279,
      "himself": 280,
      "LUCIO": 281,
      "Not": 282,
      "Sir": 283,
      "face": 284,
      "hence": 285,
      "two": 286,
      "IV": 287,
      "Richard": 288,
      "Have": 289,
      "long": 290,
      "therefore": 291,
      "There": 292,
      "first": 293,
      "though": 294,
      "unto": 295,
      "duke": 296,
      "set": 297,
      "till": 298,
      "words": 299,
      "Thy": 300,
      "ELIZABETH": 301,
      "York": 302,
      "peace": 303,
      "thine": 304,
      "tongue": 305,
      "Good": 306,
      "else": 307,
      "Henry": 308,
      "Yet": 309,
      "power": 310,
      "best": 311,
      "could": 312,
      "rest": 313,
      "lady": 314,
      "Shall": 315,
      "VI": 316,
      "WARWICK": 317,
      "part": 318,
      "Citizen": 319,
      "II": 320,
      "people": 321,
      "why": 322,
      "Nurse": 323,
      "She": 324,
      "Will": 325,
      "back": 326,
      "earth": 327,
      "forth": 328,
      "hope": 329,
      "master": 330,
      "once": 331,
      "put": 332,
      "They": 333,
      "home": 334,
      "keep": 335,
      "lords": 336,
      "none": 337,
      "young": 338,
      "All": 339,
      "CAPULET": 340,
      "husband": 341,
      "prince": 342,
      "said": 343,
      "dear": 344,
      "gentle": 345,
      "hands": 346,
      "might": 347,
      "place": 348,
      "Rome": 349,
      "cause": 350,
      "every": 351,
      "BRUTUS": 352,
      "BUCKINGHAM": 353,
      "find": 354,
      "BOLINGBROKE": 355,
      "From": 356,
      "TRANIO": 357,
      "bring": 358,
      "show": 359,
      "tears": 360,
      "whose": 361,
      "heard": 362,
      "morrow": 363,
      "pardon": 364,
      "right": 365,
      "since": 366,
      "thought": 367,
      "Do": 368,
      "King": 369,
      "MARGARET": 370,
      "came": 371,
      "mind": 372,
      "ere": 373,
      "mean": 374,
      "Our": 375,
      "whom": 376,
      "ANGELO": 377,
      "state": 378,
      "Clarence": 379,
      "full": 380,
      "KATHARINA": 381,
      "Nor": 382,
      "about": 383,
      "boy": 384,
      "friend": 385,
      "Marcius": 386,
      "bid": 387,
      "eye": 388,
      "answer": 389,
      "bed": 390,
      "cousin": 391,
      "gentleman": 392,
      "into": 393,
      "shame": 394,
      "ESCALUS": 395,
      "gracious": 396,
      "hither": 397,
      "makes": 398,
      "thousand": 399,
      "child": 400,
      "Hath": 401,
      "dost": 402,
      "help": 403,
      "kill": 404,
      "royal": 405,
      "sorrow": 406,
      "DUCHESS": 407,
      "Duke": 408,
      "far": 409,
      "fellow": 410,
      "last": 411,
      "wilt": 412,
      "body": 413,
      "lie": 414,
      "please": 415,
      "war": 416,
      "Angelo": 417,
      "meet": 418,
      "CAMILLO": 419,
      "after": 420,
      "another": 421,
      "indeed": 422,
      "woman": 423,
      "Even": 424,
      "Provost": 425,
      "has": 426,
      "use": 427,
      "fortune": 428,
      "grief": 429,
      "hold": 430,
      "hour": 431,
      "prove": 432,
      "sun": 433,
      "FRIAR": 434,
      "HORTENSIO": 435,
      "Upon": 436,
      "joy": 437,
      "Are": 438,
      "BAPTISTA": 439,
      "Would": 440,
      "even": 441,
      "grave": 442,
      "i": 443,
      "law": 444,
      "rather": 445,
      "years": 446,
      ",'": 447,
      "AUTOLYCUS": 448,
      "COMINIUS": 449,
      "end": 450,
      "hate": 451,
      "less": 452,
      "only": 453,
      "talk": 454,
      ".'": 455,
      "CLARENCE": 456,
      "More": 457,
      "Third": 458,
      "business": 459,
      "comfort": 460,
      "lies": 461,
      "matter": 462,
      "shalt": 463,
      "arms": 464,
      "fall": 465,
      "light": 466,
      "sea": 467,
      "truth": 468,
      "BENVOLIO": 469,
      "Clown": 470,
      "new": 471,
      "play": 472,
      "three": 473,
      "wish": 474,
      "GRUMIO": 475,
      "PROSPERO": 476,
      "Take": 477,
      "enough": 478,
      "holy": 479,
      "lay": 480,
      "thank": 481,
      "Kate": 482,
      "MERCUTIO": 483,
      "Murderer": 484,
      "follow": 485,
      "lives": 486,
      "pity": 487,
      "wrong": 488,
      "LUCENTIO": 489,
      "Were": 490,
      "fight": 491,
      "gods": 492,
      "kind": 493,
      "madam": 494,
      "nature": 495,
      "welcome": 496,
      "within": 497,
      "Servant": 498,
      "happy": 499,
      "things": 500,
      "Give": 501,
      "PAULINA": 502,
      "beseech": 503,
      "city": 504,
      "false": 505,
      "horse": 506,
      "land": 507,
      "means": 508,
      "mistress": 509,
      "saw": 510,
      "swear": 511,
      "At": 512,
      "GREMIO": 513,
      "POMPEY": 514,
      "country": 515,
      "present": 516,
      "sleep": 517,
      "sovereign": 518,
      "while": 519,
      "yours": 520,
      "England": 521,
      "POLIXENES": 522,
      "VOLUMNIA": 523,
      "Was": 524,
      "bloody": 525,
      "fire": 526,
      "high": 527,
      "looks": 528,
      "turn": 529,
      "yourself": 530,
      "HASTINGS": 531,
      "Say": 532,
      "Servingman": 533,
      "Tybalt": 534,
      "maid": 535,
      "need": 536,
      "villain": 537,
      "LAURENCE": 538,
      "Look": 539,
      "children": 540,
      "foul": 541,
      "get": 542,
      "proud": 543,
      "seem": 544,
      "send": 545,
      "Ah": 546,
      "On": 547,
      "Therefore": 548,
      "breath": 549,
      "days": 550,
      "doubt": 551,
      "left": 552,
      "majesty": 553,
      "sister": 554,
      "sword": 555,
      "traitor": 556,
      "NORTHUMBERLAND": 557,
      "mercy": 558,
      "ne": 559,
      "save": 560,
      "seen": 561,
      "told": 562,
      "uncle": 563,
      "Though": 564,
      "does": 565,
      "farewell": 566,
      "ANNE": 567,
      "An": 568,
      "Tell": 569,
      "born": 570,
      "heavy": 571,
      "kiss": 572,
      "together": 573,
      "without": 574,
      "Her": 575,
      "PRINCE": 576,
      "believe": 577,
      "ears": 578,
      "ill": 579,
      "lost": 580,
      "sit": 581,
      "times": 582,
      "woe": 583,
      "Bolingbroke": 584,
      "Clifford": 585,
      "Signior": 586,
      "arm": 587,
      "break": 588,
      "care": 589,
      "liege": 590,
      "marry": 591,
      "oath": 592,
      "purpose": 593,
      "thyself": 594,
      "warrant": 595,
      "Away": 596,
      "Farewell": 597,
      "Juliet": 598,
      "One": 599,
      "Should": 600,
      "Whose": 601,
      "age": 602,
      "foot": 603,
      "haste": 604,
      "late": 605,
      "says": 606,
      "sound": 607,
      "weep": 608,
      "Did": 609,
      "Pray": 610,
      "Some": 611,
      "faith": 612,
      "friar": 613,
      "ground": 614,
      "justice": 615,
      "nurse": 616,
      "over": 617,
      "person": 618,
      "reason": 619,
      "spirit": 620,
      "strange": 621,
      "France": 622,
      "loss": 623,
      "mad": 624,
      "married": 625,
      "service": 626,
      "slain": 627,
      "straight": 628,
      "tender": 629,
      "through": 630,
      "AUFIDIUS": 631,
      "FLORIZEL": 632,
      "Like": 633,
      "Messenger": 634,
      "These": 635,
      "alone": 636,
      "banish": 637,
      "beauty": 638,
      "common": 639,
      "enemy": 640,
      "fault": 641,
      "fly": 642,
      "free": 643,
      "general": 644,
      "pass": 645,
      "report": 646,
      "sight": 647,
      "sin": 648,
      "worthy": 649,
      "Claudio": 650,
      "brought": 651,
      "content": 652,
      "found": 653,
      "hours": 654,
      "mark": 655,
      "near": 656,
      "ready": 657,
      "remember": 658,
      "return": 659,
      "sent": 660,
      "soon": 661,
      "twenty": 662,
      "!'": 663,
      "Gentleman": 664,
      "Had": 665,
      "Madam": 666,
      "May": 667,
      "Senator": 668,
      "air": 669,
      "canst": 670,
      "charge": 671,
      "cold": 672,
      "court": 673,
      "deed": 674,
      "deep": 675,
      "duty": 676,
      "itself": 677,
      "knows": 678,
      "lose": 679,
      "thoughts": 680,
      "Against": 681,
      "MARCIUS": 682,
      "Montague": 683,
      "SEBASTIAN": 684,
      "desire": 685,
      "fool": 686,
      "prison": 687,
      "stands": 688,
      "touch": 689,
      "Camillo": 690,
      "Master": 691,
      "Shepherd": 692,
      "Thus": 693,
      "ear": 694,
      "fearful": 695,
      "half": 696,
      "sure": 697,
      "BIONDELLO": 698,
      "Buckingham": 699,
      "Gloucester": 700,
      "Hastings": 701,
      "Till": 702,
      "command": 703,
      "cry": 704,
      "dream": 705,
      "each": 706,
      "hearts": 707,
      "heir": 708,
      "hell": 709,
      "known": 710,
      "marriage": 711,
      "pluck": 712,
      "side": 713,
      "tale": 714,
      "women": 715,
      "work": 716,
      "Norfolk": 717,
      "beat": 718,
      "company": 719,
      "highness": 720,
      "loving": 721,
      "open": 722,
      "past": 723,
      "point": 724,
      "revenge": 725,
      "serve": 726,
      "something": 727,
      "strike": 728,
      "voices": 729,
      "wear": 730,
      "ye": 731,
      "yield": 732,
      "ANTONIO": 733,
      "AUMERLE": 734,
      "Can": 735,
      "Lucentio": 736,
      "ask": 737,
      "cut": 738,
      "didst": 739,
      "field": 740,
      "gentlemen": 741,
      "heavens": 742,
      "honest": 743,
      "knew": 744,
      "widow": 745,
      "GONZALO": 746,
      "Lancaster": 747,
      "See": 748,
      "counsel": 749,
      "course": 750,
      "enemies": 751,
      "fast": 752,
      "pale": 753,
      "pleasure": 754,
      "sake": 755,
      "same": 756,
      "under": 757,
      "youth": 758,
      "Bianca": 759,
      "Lady": 760,
      "Marry": 761,
      "Most": 762,
      "bound": 763,
      "change": 764,
      "coming": 765,
      "dare": 766,
      "devil": 767,
      "gates": 768,
      "learn": 769,
      "met": 770,
      "next": 771,
      "seek": 772,
      "souls": 773,
      "strength": 774,
      "wind": 775,
      "withal": 776,
      "Alas": 777,
      "CLAUDIO": 778,
      "CLIFFORD": 779,
      "HERMIONE": 780,
      "become": 781,
      "bosom": 782,
      "brave": 783,
      "deliver": 784,
      "either": 785,
      "lips": 786,
      "merry": 787,
      "patience": 788,
      "read": 789,
      "ten": 790,
      "thanks": 791,
      "themselves": 792,
      "title": 793,
      "took": 794,
      "trust": 795,
      "Being": 796,
      "MIRANDA": 797,
      "Make": 798,
      "Petruchio": 799,
      "Since": 800,
      "Tranio": 801,
      "along": 802,
      "further": 803,
      "run": 804,
      "sad": 805,
      "sworn": 806,
      "twas": 807,
      "twere": 808,
      "virtue": 809,
      "worse": 810,
      "Aufidius": 811,
      "Call": 812,
      "Hereford": 813,
      "JOHN": 814,
      "already": 815,
      "curse": 816,
      "gave": 817,
      "given": 818,
      "issue": 819,
      "loves": 820,
      "morning": 821,
      "office": 822,
      "rich": 823,
      "watch": 824,
      "water": 825,
      "Before": 826,
      "Coriolanus": 827,
      "Tower": 828,
      "Welcome": 829,
      "Yes": 830,
      "between": 831,
      "bold": 832,
      "draw": 833,
      "enter": 834,
      "foe": 835,
      "goes": 836,
      "ho": 837,
      "jest": 838,
      "neither": 839,
      "soldiers": 840,
      "sons": 841,
      "strong": 842,
      "subject": 843,
      "suit": 844,
      "wit": 845,
      "wounds": 846,
      "Because": 847,
      "CATESBY": 848,
      "LORD": 849,
      "Margaret": 850,
      "Richmond": 851,
      "Speak": 852,
      "Such": 853,
      "Unless": 854,
      "battle": 855,
      "black": 856,
      "confess": 857,
      "dangerous": 858,
      "en": 859,
      "entreat": 860,
      "forget": 861,
      "having": 862,
      "loved": 863,
      "murder": 864,
      "often": 865,
      "presence": 866,
      "request": 867,
      "thence": 868,
      "wonder": 869,
      "Both": 870,
      "GREY": 871,
      "London": 872,
      "Must": 873,
      "Saint": 874,
      "Their": 875,
      "Whom": 876,
      "bad": 877,
      "feel": 878,
      "grant": 879,
      "just": 880,
      "kings": 881,
      "mighty": 882,
      "seems": 883,
      "speed": 884,
      "spoke": 885,
      "throne": 886,
      "voice": 887,
      "want": 888,
      "wars": 889,
      "woo": 890,
      "BIANCA": 891,
      "Baptista": 892,
      "Ere": 893,
      "George": 894,
      "Lest": 895,
      "Paris": 896,
      "RIVERS": 897,
      "begin": 898,
      "behold": 899,
      "case": 900,
      "consent": 901,
      "consul": 902,
      "deeds": 903,
      "gold": 904,
      "hot": 905,
      "order": 906,
      "prayers": 907,
      "princely": 908,
      "promise": 909,
      "quarrel": 910,
      "ELBOW": 911,
      "GAUNT": 912,
      "ancient": 913,
      "breast": 914,
      "buy": 915,
      "deny": 916,
      "e": 917,
      "fetch": 918,
      "fit": 919,
      "got": 920,
      "ha": 921,
      "hard": 922,
      "harm": 923,
      "heads": 924,
      "ld": 925,
      "mock": 926,
      "poison": 927,
      "presently": 928,
      "rage": 929,
      "speech": 930,
      "vow": 931,
      "win": 932,
      "worth": 933,
      "3": 934,
      "Hark": 935,
      "Hortensio": 936,
      "MONTAGUE": 937,
      "Roman": 938,
      "almost": 939,
      "attend": 940,
      "brief": 941,
      "faults": 942,
      "flesh": 943,
      "least": 944,
      "moon": 945,
      "move": 946,
      "prithee": 947,
      "slave": 948,
      "tribunes": 949,
      "valiant": 950,
      "wash": 951,
      "wise": 952,
      "Doth": 953,
      "Katharina": 954,
      "Oxford": 955,
      "Peace": 956,
      "Pompey": 957,
      "Yea": 958,
      "appear": 959,
      "book": 960,
      "chamber": 961,
      "em": 962,
      "fie": 963,
      "hang": 964,
      "kingdom": 965,
      "mortal": 966,
      "mouth": 967,
      "music": 968,
      "nay": 969,
      "offer": 970,
      "pretty": 971,
      "slaughter": 972,
      "soft": 973,
      "subjects": 974,
      "suffer": 975,
      "thither": 976,
      "worship": 977,
      "Bohemia": 978,
      "Hold": 979,
      "Northumberland": 980,
      "PERDITA": 981,
      "VIRGILIA": 982,
      "awhile": 983,
      "ay": 984,
      "bawd": 985,
      "chance": 986,
      "close": 987,
      "forward": 988,
      "goodly": 989,
      "grow": 990,
      "hadst": 991,
      "hearing": 992,
      "living": 993,
      "patient": 994,
      "post": 995,
      "quickly": 996,
      "self": 997,
      "soldier": 998,
      "throw": 999,
      "toward": 1000,
      "town": 1001,
      "virtuous": 1002,
      "wert": 1003,
      "whence": 1004,
      "Isabel": 1005,
      "MARIANA": 1006,
      "SLY": 1007,
      "Sweet": 1008,
      "angry": 1009,
      "banishment": 1010,
      "blows": 1011,
      "deserved": 1012,
      "doing": 1013,
      "greater": 1014,
      "guilty": 1015,
      "knee": 1016,
      "knock": 1017,
      "lawful": 1018,
      "measure": 1019,
      "offence": 1020,
      "pay": 1021,
      "ta": 1022,
      "wast": 1023,
      "weeping": 1024,
      "witness": 1025,
      "worst": 1026,
      "year": 1027,
      "Gremio": 1028,
      "Grumio": 1029,
      "PARIS": 1030,
      "Padua": 1031,
      "Sirrah": 1032,
      "Stay": 1033,
      "While": 1034,
      "base": 1035,
      "because": 1036,
      "beg": 1037,
      "behind": 1038,
      "clouds": 1039,
      "cross": 1040,
      "defend": 1041,
      "feast": 1042,
      "five": 1043,
      "fled": 1044,
      "lack": 1045,
      "ladies": 1046,
      "letter": 1047,
      "letters": 1048,
      "liberty": 1049,
      "match": 1050,
      "neck": 1051,
      "needs": 1052,
      "ourselves": 1053,
      "perform": 1054,
      "piece": 1055,
      "prisoner": 1056,
      "re": 1057,
      "sense": 1058,
      "servant": 1059,
      "short": 1060,
      "shows": 1061,
      "slew": 1062,
      "speaks": 1063,
      "stir": 1064,
      "sudden": 1065,
      "tear": 1066,
      "won": 1067,
      "wouldst": 1068,
      ":'": 1069,
      "Fear": 1070,
      "Gaunt": 1071,
      "Out": 1072,
      "PETER": 1073,
      "Plantagenet": 1074,
      "Think": 1075,
      "Too": 1076,
      "above": 1077,
      "act": 1078,
      "action": 1079,
      "aside": 1080,
      "banished": 1081,
      "bones": 1082,
      "breathe": 1083,
      "bride": 1084,
      "certain": 1085,
      "choose": 1086,
      "conscience": 1087,
      "dishonour": 1088,
      "dispatch": 1089,
      "dog": 1090,
      "drink": 1091,
      "favour": 1092,
      "four": 1093,
      "golden": 1094,
      "hide": 1095,
      "hundred": 1096,
      "join": 1097,
      "kneel": 1098,
      "laid": 1099,
      "leisure": 1100,
      "lived": 1101,
      "longer": 1102,
      "noise": 1103,
      "note": 1104,
      "plain": 1105,
      "rough": 1106,
      "scorn": 1107,
      "seat": 1108,
      "shepherd": 1109,
      "sick": 1110,
      "victory": 1111,
      "womb": 1112,
      "!--": 1113,
      "ARIEL": 1114,
      "Catesby": 1115,
      "Citizens": 1116,
      "Could": 1117,
      "Earl": 1118,
      "LARTIUS": 1119,
      "LEWIS": 1120,
      "Unto": 1121,
      "Watchman": 1122,
      "XI": 1123,
      "bears": 1124,
      "bitter": 1125,
      "blow": 1126,
      "broke": 1127,
      "citizens": 1128,
      "danger": 1129,
      "dry": 1130,
      "forgot": 1131,
      "fresh": 1132,
      "frown": 1133,
      "glory": 1134,
      "held": 1135,
      "kinsman": 1136,
      "knees": 1137,
      "knowledge": 1138,
      "labour": 1139,
      "lands": 1140,
      "lordship": 1141,
      "march": 1142,
      "pride": 1143,
      "secret": 1144,
      "shed": 1145,
      "small": 1146,
      "steel": 1147,
      "stood": 1148,
      "towards": 1149,
      "walk": 1150,
      "weary": 1151,
      "woes": 1152,
      "yourselves": 1153,
      "Aumerle": 1154,
      "CURTIS": 1155,
      "Faith": 1156,
      "John": 1157,
      "Keeper": 1158,
      "Mowbray": 1159,
      "Pardon": 1160,
      "Pedant": 1161,
      "SAMPSON": 1162,
      "Stand": 1163,
      "Within": 1164,
      "alive": 1165,
      "army": 1166,
      "birth": 1167,
      "bless": 1168,
      "blessed": 1169,
      "cheeks": 1170,
      "cheer": 1171,
      "deadly": 1172,
      "died": 1173,
      "doom": 1174,
      "encounter": 1175,
      "few": 1176,
      "flatter": 1177,
      "flowers": 1178,
      "forbid": 1179,
      "form": 1180,
      "fought": 1181,
      "guess": 1182,
      "honours": 1183,
      "kept": 1184,
      "methinks": 1185,
      "money": 1186,
      "obey": 1187,
      "oft": 1188,
      "pain": 1189,
      "precious": 1190,
      "promised": 1191,
      "quiet": 1192,
      "quoth": 1193,
      "seal": 1194,
      "seven": 1195,
      "stone": 1196,
      "vain": 1197,
      "visit": 1198,
      "warm": 1199,
      "weak": 1200,
      "wench": 1201,
      "white": 1202,
      ";'": 1203,
      "ANTIGONUS": 1204,
      "Either": 1205,
      "English": 1206,
      "Lewis": 1207,
      "Mercutio": 1208,
      "Mine": 1209,
      "Poor": 1210,
      "True": 1211,
      "brothers": 1212,
      "calls": 1213,
      "charity": 1214,
      "cried": 1215,
      "despair": 1216,
      "door": 1217,
      "dreams": 1218,
      "early": 1219,
      "fill": 1220,
      "fine": 1221,
      "fond": 1222,
      "foolish": 1223,
      "glad": 1224,
      "going": 1225,
      "herself": 1226,
      "honourable": 1227,
      "humble": 1228,
      "kindred": 1229,
      "liest": 1230,
      "masters": 1231,
      "moved": 1232,
      "officer": 1233,
      "proclaim": 1234,
      "remain": 1235,
      "rise": 1236,
      "safe": 1237,
      "second": 1238,
      "shake": 1239,
      "sort": 1240,
      "spent": 1241,
      "stain": 1242,
      "stars": 1243,
      "summer": 1244,
      "tent": 1245,
      "truly": 1246,
      "try": 1247,
      "valour": 1248,
      "whether": 1249,
      "wild": 1250,
      "wisdom": 1251,
      "wretch": 1252,
      ":--": 1253,
      "Alack": 1254,
      "Cominius": 1255,
      "Ha": 1256,
      "Harry": 1257,
      "Hear": 1258,
      "Made": 1259,
      "Never": 1260,
      "Once": 1261,
      "Put": 1262,
      "RATCLIFF": 1263,
      "Twas": 1264,
      "Volsces": 1265,
      "abroad": 1266,
      "anon": 1267,
      "bids": 1268,
      "bow": 1269,
      "crave": 1270,
      "creature": 1271,
      "dance": 1272,
      "desperate": 1273,
      "eat": 1274,
      "foes": 1275,
      "grown": 1276,
      "idle": 1277,
      "judge": 1278,
      "judgment": 1279,
      "kindness": 1280,
      "lead": 1281,
      "malice": 1282,
      "manner": 1283,
      "others": 1284,
      "ours": 1285,
      "party": 1286,
      "provost": 1287,
      "satisfied": 1288,
      "sour": 1289,
      "struck": 1290,
      "swift": 1291,
      "thereof": 1292,
      "thinks": 1293,
      "trial": 1294,
      "vengeance": 1295,
      "walls": 1296,
      "wherefore": 1297,
      "winter": 1298,
      "yea": 1299,
      "'?": 1300,
      "After": 1301,
      "Corioli": 1302,
      "Death": 1303,
      "Fie": 1304,
      "Lords": 1305,
      "Mantua": 1306,
      "Methinks": 1307,
      "Paulina": 1308,
      "Peter": 1309,
      "Rutland": 1310,
      "STANLEY": 1311,
      "TYBALT": 1312,
      "Thomas": 1313,
      "Under": 1314,
      "Vincentio": 1315,
      "Whilst": 1316,
      "account": 1317,
      "aid": 1318,
      "beggar": 1319,
      "bite": 1320,
      "blame": 1321,
      "bright": 1322,
      "brow": 1323,
      "cast": 1324,
      "changed": 1325,
      "clock": 1326,
      "corse": 1327,
      "cruel": 1328,
      "dark": 1329,
      "deputy": 1330,
      "drunk": 1331,
      "easy": 1332,
      "evil": 1333,
      "excuse": 1334,
      "execution": 1335,
      "force": 1336,
      "health": 1337,
      "honesty": 1338,
      "humour": 1339,
      "lest": 1340,
      "maids": 1341,
      "mayst": 1342,
      "meat": 1343,
      "question": 1344,
      "quite": 1345,
      "received": 1346,
      "reign": 1347,
      "sentence": 1348,
      "swords": 1349,
      "teach": 1350,
      "tongues": 1351,
      "treason": 1352,
      "trouble": 1353,
      "usurp": 1354,
      "vice": 1355,
      "wretched": 1356,
      "Art": 1357,
      "BRAKENBURY": 1358,
      "Besides": 1359,
      "Bid": 1360,
      "Caius": 1361,
      "Capulet": 1362,
      "Dost": 1363,
      "Friar": 1364,
      "Heaven": 1365,
      "Jove": 1366,
      "Mistress": 1367,
      "Please": 1368,
      "Prince": 1369,
      "Stanley": 1370,
      "THOMAS": 1371,
      "Verona": 1372,
      "always": 1373,
      "blest": 1374,
      "buried": 1375,
      "burn": 1376,
      "choice": 1377,
      "church": 1378,
      "coward": 1379,
      "depart": 1380,
      "divine": 1381,
      "drown": 1382,
      "dust": 1383,
      "effect": 1384,
      "envy": 1385,
      "fain": 1386,
      "fiery": 1387,
      "gainst": 1388,
      "girl": 1389,
      "glass": 1390,
      "god": 1391,
      "gown": 1392,
      "green": 1393,
      "guard": 1394,
      "hair": 1395,
      "knave": 1396,
      "leaves": 1397,
      "nose": 1398,
      "occasion": 1399,
      "pains": 1400,
      "perceive": 1401,
      "priest": 1402,
      "quick": 1403,
      "reasons": 1404,
      "remedy": 1405,
      "sacred": 1406,
      "safety": 1407,
      "senate": 1408,
      "simple": 1409,
      "sing": 1410,
      "sirrah": 1411,
      "slander": 1412,
      "spake": 1413,
      "steal": 1414,
      "stop": 1415,
      "taken": 1416,
      "therein": 1417,
      "traitors": 1418,
      "twice": 1419,
      "twixt": 1420,
      "tyrant": 1421,
      "understand": 1422,
      "view": 1423,
      "vile": 1424,
      "wall": 1425,
      "whilst": 1426,
      "wicked": 1427,
      "wither": 1428,
      "writ": 1429,
      "wrongs": 1430,
      "?'": 1431,
      "Barnardine": 1432,
      "Brother": 1433,
      "Capitol": 1434,
      "DERBY": 1435,
      "GREGORY": 1436,
      "Having": 1437,
      "Indeed": 1438,
      "MISTRESS": 1439,
      "Menenius": 1440,
      "Myself": 1441,
      "OVERDONE": 1442,
      "Prithee": 1443,
      "Somerset": 1444,
      "Wherein": 1445,
      "Without": 1446,
      "absence": 1447,
      "adieu": 1448,
      "alas": 1449,
      "anger": 1450,
      "belly": 1451,
      "broken": 1452,
      "brows": 1453,
      "cares": 1454,
      "castle": 1455,
      "cheek": 1456,
      "claim": 1457,
      "condemn": 1458,
      "cure": 1459,
      "deceived": 1460,
      "deserve": 1461,
      "drawn": 1462,
      "drop": 1463,
      "dull": 1464,
      "ease": 1465,
      "enjoy": 1466,
      "fares": 1467,
      "fatal": 1468,
      "fell": 1469,
      "fellows": 1470,
      "finger": 1471,
      "flower": 1472,
      "former": 1473,
      "fury": 1474,
      "ignorant": 1475,
      "laugh": 1476,
      "mayor": 1477,
      "meaning": 1478,
      "oracle": 1479,
      "plague": 1480,
      "possess": 1481,
      "practise": 1482,
      "prayer": 1483,
      "private": 1484,
      "red": 1485,
      "repent": 1486,
      "rid": 1487,
      "rotten": 1488,
      "scarce": 1489,
      "sheep": 1490,
      "ship": 1491,
      "sigh": 1492,
      "silence": 1493,
      "silver": 1494,
      "sits": 1495,
      "smile": 1496,
      "spring": 1497,
      "stones": 1498,
      "thunder": 1499,
      "triumph": 1500,
      "troth": 1501,
      "trumpets": 1502,
      "used": 1503,
      "wail": 1504,
      "wanton": 1505,
      "weeds": 1506,
      "went": 1507,
      "wherein": 1508,
      "wings": 1509,
      "Apollo": 1510,
      "Christian": 1511,
      "Cousin": 1512,
      "Grey": 1513,
      "Hermione": 1514,
      "Into": 1515,
      "Mark": 1516,
      "Musician": 1517,
      "OXFORD": 1518,
      "Pisa": 1519,
      "RICHMOND": 1520,
      "Rivers": 1521,
      "SOMERSET": 1522,
      "Show": 1523,
      "Still": 1524,
      "Three": 1525,
      "Thursday": 1526,
      "VALERIA": 1527,
      "advise": 1528,
      "affairs": 1529,
      "affection": 1530,
      "asleep": 1531,
      "aught": 1532,
      "authority": 1533,
      "awake": 1534,
      "babe": 1535,
      "bark": 1536,
      "becomes": 1537,
      "begins": 1538,
      "bend": 1539,
      "benefit": 1540,
      "borne": 1541,
      "brain": 1542,
      "carry": 1543,
      "cell": 1544,
      "condition": 1545,
      "corn": 1546,
      "countenance": 1547,
      "cries": 1548,
      "damned": 1549,
      "demand": 1550,
      "deposed": 1551,
      "despite": 1552,
      "devise": 1553,
      "dinner": 1554,
      "double": 1555,
      "dreadful": 1556,
      "due": 1557,
      "envious": 1558,
      "faced": 1559,
      "faint": 1560,
      "farther": 1561,
      "followers": 1562,
      "follows": 1563,
      "fools": 1564,
      "gain": 1565,
      "garden": 1566,
      "garments": 1567,
      "gentlewoman": 1568,
      "gives": 1569,
      "hanging": 1570,
      "hit": 1571,
      "hollow": 1572,
      "lamb": 1573,
      "low": 1574,
      "motion": 1575,
      "names": 1576,
      "nine": 1577,
      "ones": 1578,
      "pair": 1579,
      "passing": 1580,
      "pawn": 1581,
      "pleased": 1582,
      "possible": 1583,
      "prepare": 1584,
      "prepared": 1585,
      "proof": 1586,
      "receive": 1587,
      "respect": 1588,
      "saint": 1589,
      "seeming": 1590,
      "shore": 1591,
      "shouldst": 1592,
      "sighs": 1593,
      "six": 1594,
      "spoken": 1595,
      "sport": 1596,
      "storm": 1597,
      "supper": 1598,
      "thrive": 1599,
      "throat": 1600,
      "tidings": 1601,
      "tune": 1602,
      "undone": 1603,
      "vantage": 1604,
      "whither": 1605,
      "whole": 1606,
      "wives": 1607,
      "woful": 1608,
      "ABHORSON": 1609,
      "Am": 1610,
      "BUSHY": 1611,
      "Believe": 1612,
      "Biondello": 1613,
      "Bona": 1614,
      "Boy": 1615,
      "EXETER": 1616,
      "Great": 1617,
      "Has": 1618,
      "Help": 1619,
      "Hence": 1620,
      "Leave": 1621,
      "MAMILLIUS": 1622,
      "MOPSA": 1623,
      "MOWBRAY": 1624,
      "Officer": 1625,
      "Polixenes": 1626,
      "Tailor": 1627,
      "Tut": 1628,
      "Two": 1629,
      "Very": 1630,
      "among": 1631,
      "beheld": 1632,
      "belike": 1633,
      "beloved": 1634,
      "betwixt": 1635,
      "big": 1636,
      "blind": 1637,
      "clear": 1638,
      "colour": 1639,
      "commend": 1640,
      "continue": 1641,
      "contrary": 1642,
      "courtesy": 1643,
      "cunning": 1644,
      "custom": 1645,
      "daughters": 1646,
      "denied": 1647,
      "dread": 1648,
      "drum": 1649,
      "empty": 1650,
      "exile": 1651,
      "flight": 1652,
      "forsworn": 1653,
      "fruit": 1654,
      "gage": 1655,
      "goodness": 1656,
      "gross": 1657,
      "guest": 1658,
      "horses": 1659,
      "humbly": 1660,
      "hurt": 1661,
      "innocent": 1662,
      "intend": 1663,
      "keeps": 1664,
      "kingly": 1665,
      "legs": 1666,
      "lip": 1667,
      "list": 1668,
      "miserable": 1669,
      "neighbour": 1670,
      "nobles": 1671,
      "outward": 1672,
      "owe": 1673,
      "palace": 1674,
      "paper": 1675,
      "parts": 1676,
      "perish": 1677,
      "pleasant": 1678,
      "prize": 1679,
      "proceed": 1680,
      "quit": 1681,
      "resign": 1682,
      "resolve": 1683,
      "resolved": 1684,
      "rock": 1685,
      "root": 1686,
      "rude": 1687,
      "ruin": 1688,
      "seeing": 1689,
      "several": 1690,
      "shadow": 1691,
      "sign": 1692,
      "sorry": 1693,
      "spirits": 1694,
      "stuff": 1695,
      "success": 1696,
      "taste": 1697,
      "tedious": 1698,
      "teeth": 1699,
      "tread": 1700,
      "twelve": 1701,
      "until": 1702,
      "violent": 1703,
      "wedding": 1704,
      "wine": 1705,
      "wont": 1706,
      "wound": 1707,
      "yonder": 1708,
      "BALTHASAR": 1709,
      "BISHOP": 1710,
      "Beseech": 1711,
      "Dear": 1712,
      "Father": 1713,
      "Hast": 1714,
      "Know": 1715,
      "Lo": 1716,
      "Love": 1717,
      "Marshal": 1718,
      "Mayor": 1719,
      "Might": 1720,
      "None": 1721,
      "Nothing": 1722,
      "Only": 1723,
      "PERCY": 1724,
      "Thanks": 1725,
      "Turn": 1726,
      "Widow": 1727,
      "access": 1728,
      "accuse": 1729,
      "advantage": 1730,
      "amen": 1731,
      "apparel": 1732,
      "assurance": 1733,
      "beast": 1734,
      "beyond": 1735,
      "bodies": 1736,
      "burthen": 1737,
      "called": 1738,
      "chide": 1739,
      "colours": 1740,
      "commanded": 1741,
      "convey": 1742,
      "credit": 1743,
      "crowns": 1744,
      "cursed": 1745,
      "curses": 1746,
      "curst": 1747,
      "dares": 1748,
      "deal": 1749,
      "dies": 1750,
      "disposition": 1751,
      "drops": 1752,
      "dukedom": 1753,
      "durst": 1754,
      "east": 1755,
      "embrace": 1756,
      "ends": 1757,
      "endure": 1758,
      "excellent": 1759,
      "faces": 1760,
      "fail": 1761,
      "fairly": 1762,
      "flies": 1763,
      "folly": 1764,
      "fortunes": 1765,
      "gate": 1766,
      "government": 1767,
      "happiness": 1768,
      "hark": 1769,
      "hatred": 1770,
      "hearted": 1771,
      "hereafter": 1772,
      "hid": 1773,
      "hopes": 1774,
      "houses": 1775,
      "inform": 1776,
      "instrument": 1777,
      "joyful": 1778,
      "joys": 1779,
      "language": 1780,
      "large": 1781,
      "lend": 1782,
      "looking": 1783,
      "making": 1784,
      "minister": 1785,
      "misery": 1786,
      "mistake": 1787,
      "n": 1788,
      "naked": 1789,
      "natural": 1790,
      "needful": 1791,
      "number": 1792,
      "obedience": 1793,
      "opinion": 1794,
      "pack": 1795,
      "painted": 1796,
      "peril": 1797,
      "piteous": 1798,
      "plead": 1799,
      "plot": 1800,
      "prevail": 1801,
      "prey": 1802,
      "princes": 1803,
      "remains": 1804,
      "remembrance": 1805,
      "ring": 1806,
      "room": 1807,
      "rt": 1808,
      "rule": 1809,
      "school": 1810,
      "seas": 1811,
      "seest": 1812,
      "senators": 1813,
      "services": 1814,
      "shortly": 1815,
      "shut": 1816,
      "sometime": 1817,
      "sometimes": 1818,
      "spare": 1819,
      "spend": 1820,
      "stoop": 1821,
      "story": 1822,
      "table": 1823,
      "terror": 1824,
      "theirs": 1825,
      "thrust": 1826,
      "tide": 1827,
      "trick": 1828,
      "turns": 1829,
      "undertake": 1830,
      "unnatural": 1831,
      "waters": 1832,
      "ways": 1833,
      "wed": 1834,
      "whiles": 1835,
      "wits": 1836,
      "worn": 1837,
      "wot": 1838,
      "wounded": 1839,
      "wrath": 1840,
      "Amen": 1841,
      "Boatswain": 1842,
      "DORCAS": 1843,
      "Dorset": 1844,
      "Exeter": 1845,
      "French": 1846,
      "Gentlemen": 1847,
      "Lay": 1848,
      "Lucio": 1849,
      "March": 1850,
      "NORFOLK": 1851,
      "Naples": 1852,
      "Page": 1853,
      "Post": 1854,
      "ROSS": 1855,
      "Right": 1856,
      "Save": 1857,
      "Sicilia": 1858,
      "Those": 1859,
      "Volsce": 1860,
      "Whither": 1861,
      "Worthy": 1862,
      "absent": 1863,
      "accept": 1864,
      "add": 1865,
      "armour": 1866,
      "bare": 1867,
      "bastard": 1868,
      "blush": 1869,
      "boar": 1870,
      "boot": 1871,
      "bred": 1872,
      "brings": 1873,
      "brook": 1874,
      "butcher": 1875,
      "calm": 1876,
      "camest": 1877,
      "captain": 1878,
      "cease": 1879,
      "chair": 1880,
      "comest": 1881,
      "contented": 1882,
      "contract": 1883,
      "dagger": 1884,
      "debt": 1885,
      "degree": 1886,
      "delay": 1887,
      "den": 1888,
      "deserves": 1889,
      "dew": 1890,
      "discover": 1891,
      "dish": 1892,
      "drums": 1893,
      "dying": 1894,
      "employ": 1895,
      "enmity": 1896,
      "entertain": 1897,
      "express": 1898,
      "fame": 1899,
      "fathers": 1900,
      "frame": 1901,
      "freely": 1902,
      "friendly": 1903,
      "glorious": 1904,
      "granted": 1905,
      "grows": 1906,
      "hap": 1907,
      "hateful": 1908,
      "instruct": 1909,
      "intent": 1910,
      "isle": 1911,
      "its": 1912,
      "kin": 1913,
      "knife": 1914,
      "leads": 1915,
      "led": 1916,
      "manners": 1917,
      "market": 1918,
      "meant": 1919,
      "mild": 1920,
      "mile": 1921,
      "monstrous": 1922,
      "month": 1923,
      "murderer": 1924,
      "nought": 1925,
      "odds": 1926,
      "passage": 1927,
      "passion": 1928,
      "perfect": 1929,
      "plant": 1930,
      "powers": 1931,
      "praise": 1932,
      "press": 1933,
      "princess": 1934,
      "proper": 1935,
      "protest": 1936,
      "purse": 1937,
      "quench": 1938,
      "realm": 1939,
      "repair": 1940,
      "resolution": 1941,
      "respected": 1942,
      "reverend": 1943,
      "rogue": 1944,
      "scene": 1945,
      "sceptre": 1946,
      "scope": 1947,
      "seize": 1948,
      "serves": 1949,
      "shape": 1950,
      "sharp": 1951,
      "sins": 1952,
      "slept": 1953,
      "slow": 1954,
      "spite": 1955,
      "supposed": 1956,
      "suspicion": 1957,
      "terms": 1958,
      "thief": 1959,
      "tomb": 1960,
      "trade": 1961,
      "unknown": 1962,
      "untimely": 1963,
      "wants": 1964,
      "winds": 1965,
      "wreck": 1966,
      "write": 1967,
      "?--": 1968,
      "AEdile": 1969,
      "ALONSO": 1970,
      "About": 1971,
      "Bring": 1972,
      "Came": 1973,
      "DORSET": 1974,
      "Down": 1975,
      "FERDINAND": 1976,
      "Froth": 1977,
      "GREEN": 1978,
      "Huntsman": 1979,
      "Ireland": 1980,
      "Jack": 1981,
      "Pomfret": 1982,
      "Ratcliff": 1983,
      "Romans": 1984,
      "Rosaline": 1985,
      "Soldier": 1986,
      "Son": 1987,
      "TYRREL": 1988,
      "Titus": 1989,
      "Until": 1990,
      "Wilt": 1991,
      "Ye": 1992,
      "able": 1993,
      "aboard": 1994,
      "accused": 1995,
      "advice": 1996,
      "advised": 1997,
      "affections": 1998,
      "afford": 1999,
      "afternoon": 2000,
      "alike": 2001,
      "allow": 2002,
      "approach": 2003,
      "arrived": 2004,
      "assured": 2005,
      "beard": 2006,
      "bearing": 2007,
      "begun": 2008,
      "behalf": 2009,
      "bethink": 2010,
      "bird": 2011,
      "boots": 2012,
      "charged": 2013,
      "commission": 2014,
      "committed": 2015,
      "conduct": 2016,
      "contempt": 2017,
      "counterfeit": 2018,
      "county": 2019,
      "courage": 2020,
      "cup": 2021,
      "daily": 2022,
      "dam": 2023,
      "darest": 2024,
      "desert": 2025,
      "elder": 2026,
      "estate": 2027,
      "fare": 2028,
      "fashion": 2029,
      "fears": 2030,
      "finds": 2031,
      "firm": 2032,
      "gently": 2033,
      "gift": 2034,
      "giving": 2035,
      "greatest": 2036,
      "grieve": 2037,
      "grievous": 2038,
      "groan": 2039,
      "groans": 2040,
      "hanged": 2041,
      "haply": 2042,
      "hardly": 2043,
      "hasty": 2044,
      "heed": 2045,
      "holds": 2046,
      "hunt": 2047,
      "imprisonment": 2048,
      "instruments": 2049,
      "island": 2050,
      "jealous": 2051,
      "kindly": 2052,
      "lament": 2053,
      "lark": 2054,
      "lion": 2055,
      "loud": 2056,
      "lovely": 2057,
      "loyal": 2058,
      "lusty": 2059,
      "mend": 2060,
      "messenger": 2061,
      "miss": 2062,
      "nobly": 2063,
      "north": 2064,
      "offend": 2065,
      "parliament": 2066,
      "peers": 2067,
      "perforce": 2068,
      "perpetual": 2069,
      "pieces": 2070,
      "prosperous": 2071,
      "protector": 2072,
      "punish": 2073,
      "pure": 2074,
      "puts": 2075,
      "raise": 2076,
      "rascal": 2077,
      "revenged": 2078,
      "reverence": 2079,
      "roar": 2080,
      "round": 2081,
      "sanctuary": 2082,
      "sends": 2083,
      "shoulder": 2084,
      "shrew": 2085,
      "sickness": 2086,
      "silent": 2087,
      "single": 2088,
      "sink": 2089,
      "sky": 2090,
      "slay": 2091,
      "smiles": 2092,
      "smooth": 2093,
      "sore": 2094,
      "soundly": 2095,
      "special": 2096,
      "standing": 2097,
      "store": 2098,
      "streets": 2099,
      "strew": 2100,
      "stroke": 2101,
      "study": 2102,
      "sway": 2103,
      "tame": 2104,
      "taught": 2105,
      "tells": 2106,
      "third": 2107,
      "thrice": 2108,
      "tied": 2109,
      "top": 2110,
      "treacherous": 2111,
      "trees": 2112,
      "unless": 2113,
      "urged": 2114,
      "utter": 2115,
      "vault": 2116,
      "veins": 2117,
      "venom": 2118,
      "vows": 2119,
      "waking": 2120,
      "warlike": 2121,
      "weather": 2122,
      "wept": 2123,
      "whereof": 2124,
      "willingly": 2125,
      "wrought": 2126,
      ";--": 2127,
      "Bear": 2128,
      "Caesar": 2129,
      "Cannot": 2130,
      "Commend": 2131,
      "Derby": 2132,
      "Fare": 2133,
      "Fourth": 2134,
      "Gentle": 2135,
      "Ghost": 2136,
      "Long": 2137,
      "Makes": 2138,
      "Milan": 2139,
      "Rather": 2140,
      "Salisbury": 2141,
      "Twere": 2142,
      "Tyrrel": 2143,
      "Vienna": 2144,
      "Young": 2145,
      "abide": 2146,
      "according": 2147,
      "ado": 2148,
      "ago": 2149,
      "aim": 2150,
      "alack": 2151,
      "alliance": 2152,
      "although": 2153,
      "amazed": 2154,
      "apparent": 2155,
      "appetite": 2156,
      "ass": 2157,
      "assure": 2158,
      "attempt": 2159,
      "aunt": 2160,
      "avoid": 2161,
      "bade": 2162,
      "ballad": 2163,
      "barren": 2164,
      "beasts": 2165,
      "beholding": 2166,
      "below": 2167,
      "besides": 2168,
      "betimes": 2169,
      "books": 2170,
      "boys": 2171,
      "breathed": 2172,
      "bridegroom": 2173,
      "bury": 2174,
      "catch": 2175,
      "caught": 2176,
      "chase": 2177,
      "commons": 2178,
      "complain": 2179,
      "conceit": 2180,
      "conference": 2181,
      "constant": 2182,
      "current": 2183,
      "defence": 2184,
      "desires": 2185,
      "determined": 2186,
      "devotion": 2187,
      "dignity": 2188,
      "disdain": 2189,
      "disgrace": 2190,
      "dowry": 2191,
      "dwell": 2192,
      "entertainment": 2193,
      "equal": 2194,
      "exchange": 2195,
      "expect": 2196,
      "fairer": 2197,
      "fairest": 2198,
      "faithful": 2199,
      "falsehood": 2200,
      "fancy": 2201,
      "feed": 2202,
      "feeling": 2203,
      "feet": 2204,
      "fires": 2205,
      "food": 2206,
      "forced": 2207,
      "fore": 2208,
      "forfeit": 2209,
      "forgive": 2210,
      "fright": 2211,
      "froward": 2212,
      "gallant": 2213,
      "ghost": 2214,
      "govern": 2215,
      "graves": 2216,
      "greet": 2217,
      "growing": 2218,
      "hat": 2219,
      "heirs": 2220,
      "hie": 2221,
      "holp": 2222,
      "image": 2223,
      "impossible": 2224,
      "increase": 2225,
      "keeper": 2226,
      "knaves": 2227,
      "lean": 2228,
      "length": 2229,
      "maintain": 2230,
      "meeting": 2231,
      "melancholy": 2232,
      "merit": 2233,
      "morn": 2234,
      "mourn": 2235,
      "mouths": 2236,
      "muster": 2237,
      "native": 2238,
      "newly": 2239,
      "oaths": 2240,
      "obedient": 2241,
      "odd": 2242,
      "offended": 2243,
      "particular": 2244,
      "parting": 2245,
      "partly": 2246,
      "patricians": 2247,
      "points": 2248,
      "pound": 2249,
      "powerful": 2250,
      "profit": 2251,
      "raised": 2252,
      "rash": 2253,
      "rebellion": 2254,
      "regal": 2255,
      "renowned": 2256,
      "ripe": 2257,
      "rose": 2258,
      "ruled": 2259,
      "sail": 2260,
      "salt": 2261,
      "saying": 2262,
      "season": 2263,
      "sees": 2264,
      "sell": 2265,
      "sets": 2266,
      "sire": 2267,
      "slaves": 2268,
      "sooth": 2269,
      "sovereignty": 2270,
      "stamp": 2271,
      "stopp": 2272,
      "sue": 2273,
      "surely": 2274,
      "swallow": 2275,
      "tarry": 2276,
      "task": 2277,
      "temper": 2278,
      "tempest": 2279,
      "treasure": 2280,
      "tree": 2281,
      "tremble": 2282,
      "trumpet": 2283,
      "twain": 2284,
      "tyranny": 2285,
      "unhappy": 2286,
      "vex": 2287,
      "virtues": 2288,
      "waste": 2289,
      "weakness": 2290,
      "weeps": 2291,
      "weigh": 2292,
      "whip": 2293,
      "wholesome": 2294,
      "wide": 2295,
      "yoke": 2296,
      "yond": 2297,
      ".--": 2298,
      "ADRIAN": 2299,
      "Anon": 2300,
      "Behold": 2301,
      "Bushy": 2302,
      "CLEOMENES": 2303,
      "Conspirator": 2304,
      "County": 2305,
      "Didst": 2306,
      "Each": 2307,
      "FROTH": 2308,
      "Get": 2309,
      "Hail": 2310,
      "Happy": 2311,
      "Italy": 2312,
      "Lartius": 2313,
      "Many": 2314,
      "Mariana": 2315,
      "Me": 2316,
      "Noble": 2317,
      "Paul": 2318,
      "Perdita": 2319,
      "Proceed": 2320,
      "Remember": 2321,
      "Return": 2322,
      "Through": 2323,
      "Time": 2324,
      "Tullus": 2325,
      "Tush": 2326,
      "Uncle": 2327,
      "Up": 2328,
      "WILLOUGHBY": 2329,
      "Whether": 2330,
      "William": 2331,
      "abused": 2332,
      "accursed": 2333,
      "adventure": 2334,
      "adversaries": 2335,
      "ah": 2336,
      "angel": 2337,
      "anointed": 2338,
      "appeal": 2339,
      "appointed": 2340,
      "axe": 2341,
      "babes": 2342,
      "beauteous": 2343,
      "began": 2344,
      "betray": 2345,
      "bigger": 2346,
      "bleeding": 2347,
      "block": 2348,
      "blunt": 2349,
      "burning": 2350,
      "burst": 2351,
      "cap": 2352,
      "civil": 2353,
      "clothes": 2354,
      "cock": 2355,
      "countrymen": 2356,
      "cover": 2357,
      "crack": 2358,
      "craves": 2359,
      "crow": 2360,
      "dearest": 2361,
      "dearly": 2362,
      "deaths": 2363,
